var resources = {
    "en": {
        "fullname": "Temirlan Tazhibayev"
    },
    "ru": {
        "fullname": "Темірлан Тажибаев",

        "Образование": [
            {
            "degree": "Бакалавр, студент 3-го курса, специальность: «Cybersecurity»",
            "meta": "Astana IT University",
            "time": "2020 гг. - по настоящее время"
            }
        ],
        "Обо мне": "Я молодой специалист в области информационной безопасности. " +
        "Мне хотелось бы развиваться в сфере кибербезопасности, потому что эта область очень захватывающая и мне интересно учиться новым технологиям и трендам в этой области." +
        "Мои отличные коммуникативные навыки и умение решать проблемы помогут мне на пути к достижению целей. "+
        "Я быстро учусь и готов обучаться новому, чтобы стать опытным специалистом в области кибербезопасности.",

        "AFSA": "Во время производственной практики в AFSA Operation Office, IT Division, я изучал политику безопасности ISO-27001, чтобы улучшить ее и помочь защитить информационные ресурсы компании от возможных кибератак. " +
        "В качестве части моих обязанностей я также подготавливал обучающие материалы для сотрудников, чтобы повысить уровень осведомленности и знаний о политике безопасности. " +
        "Я получил ценный опыт работы в области информационной безопасности и улучшил свои навыки в области управления рисками и защиты данных."  ,
        "AFM": "В рамках университетской программы дуального обучения я прохожу стажировку в Агентстве РК Финансового Мониторинга, где занимаюсь работой с большими данными в области финансового мониторинга. " +
        "Основная цель моей стажировки заключается в изучении дисциплины \"Big Data in Law\", а также внедрении своих знаний и навыков в работу с большими данными в реальной среде."
    },
    "kz": {
        "fullname": "Темірлан Тажибаев"
    }
}